[
  {
    "title": "BRIT 'Premium By Nature' - Junior L (15kg)",
    "url": "https://zooart.com.pl/product-pol-22370-BRIT-Premium-By-Nature-Junior-L-15kg.html",
    "brand": "Brit",
    "productCode": "110-170824",
    "series": "15kg",
    "shortDescription": "Täissööt kanaga suurtele tõugudele (25-45 kg) vanuses 1-24 kuud.",
    "longDescription": "BRIT Premium By Nature Junior L 15 kg on kuivtoit suurt tõugu noortele koertele kuni 2 eluaastani.\n\nSee täisväärtuslik toit pakub kiiresti kasvavatele kutsikatele kõiki vajalikke toitaineid. Soovitatav on see põhitoiduks suurtele tõugudele nagu labradorid või Valge Šveitsi lambakoerad. Seda toitu võib hakata andma alates esimese elukuu lõpust, alustades kroketite leotamisest vees. See on sobiv toit kasvavatele kutsikatele ja noortele koertele kuni kaheaastaseks saamiseni. Peale kaheaastaseks saamist võib intensiivse kasvu perioodi ja erivajaduste perioodi lugeda lõppenuks. Toidu peamised koostisosad on kana ja teraviljad.\n\nKoostisosad: kana 45% (dehüdreeritud 25%, kondita 20%), kaer, nisu, kanarasv (säilitatud tokoferoolide seguga), mais, lõheõli (2%), kuivatatud õunad, hüdrolüüsitud kanamaks, õllepärm, kollageen, koorikloomade hüdrolüsaat (glükoosamiini allikas, 260 mg/kg), kõhre ekstrakt (kondroitiini allikas, 180 mg/kg), ürdi- ja puuviljaekstraktid (nelk, tsitrusviljad, rosmariin, kurkum 150 mg/kg), mannooligosahhariidid (150 mg/kg), fruktooligosahhariidid (100 mg/kg), Mojave jucca (100 mg/kg), kuivatatud kummel (90 mg/kg), rohekarbi ekstrakt (glükosaminoglükaanide allikas, 60 mg/kg), kuivatatud mustikad (60 mg/kg).\n\nToidulisandid 1 kg kohta: A-vitamiin (3a672a) 20 000 IU, D3-vitamiin (E671) 1200 IU, E-vitamiin (α-tokoferool) (3a700) 500 mg, biotiin (3a880) 0,6 mg, koliinkloriid (3a890) 600 mg, tsingi aminohappekelaat, hüdraat (3b606) 90 mg, raua aminohappekelaat, hüdraat (E1) 80 mg, mangaani aminohappekelaat, hüdraat (E5) 35 mg, kaaliumjodiid (3b201) 0,65 mg, vask aminohappekelaat, hüdraat (E4) 15 mg, orgaaniline seleen Saccharomyces cerevisiae CNCM I-3060 poolt toodetud (3b8.10) 0,2 mg.\n\nSöötmisjuhised: toitu võib anda kuivalt või niisutatult leige veega. Noorte koerte puhul tuleks päevane toidukogus jagada 2-3 võrdseks osaks päevas. Esimesel korral, kui annate Brit Premium'i, alustage väiksema kogusega segatuna eelnevalt kasutatud toiduga. Suurendage järk-järgult Brit Premium'i osakaalu. Veenduge, et koeral oleks alati värske joogivesi saadaval.\n\nSäilitamine: Hoida toodet kuivas ja jahedas kohas, vältida otsese päikesevalguse eest. Avatud pakend tuleb hoolikalt sulgeda.",
    "catalogPrice": 18.36,
    "unitPrice": 8.2,
    "availability": "",
    "shipping": "w czwartek",
    "loyaltyPoints": 37.49,
    "labels": [
      "Bestseller"
    ],
    "images": [
      "https://zooart.com.pl/hpeciai/8738800b614da6d07d856efa327212fb/pol_pl_BRIT-Premium-By-Nature-Junior-L-15kg-22370_2.webp",
      "https://zooart.com.pl/hpeciai/90e0c242db69bddf54034199fa625fc6/pol_pl_BRIT-Premium-By-Nature-Junior-L-15kg-22370_1.webp"
    ],
    "sizes": [
      {
        "type": "onesize",
        "name": "uniwersalny",
        "price": 123
      }
    ],
    "productId": "22370",
    "scrapedAt": "2025-07-30T14:49:24.510Z"
  }
]