[
  {
    "title": "BRIT Premium By Nature Junior L 15kg",
    "url": "https://zooart.com.pl/product-pol-22370-BRIT-Premium-By-Nature-Junior-L-15kg.html",
    "brand": "Brit",
    "productCode": "110-170824",
    "series": "15kg",
    "shortDescription": "Karma pełnoporcjowa z kurczakiem dla juniorów (1-24 mies.) dużych ras (25-45 kg).",
    "longDescription": "BRIT Premium By Nature Junior L 15 kg – sucha karma dla młodych psów dużych ras do 2 roku życia\n\nSucha karma dla psa BRIT Premium By Nature Junior L 15 kg to pełnoporcjowy pokarm, który dostarcza intensywnie rozwijającym się szczeniętom wszystkich niezbędnych składników odżywczych. Karma polecana jest jako podstawowe żywienie w przypadku psów ras dużych, takich jak labradory czy białe owczarki szwajcarskie. Formułę możesz podawać szczeniętom od momentu rozszerzania diety, czyli ukończenia pierwszego miesiąca życia. Na początek postaraj się namoczyć krokiety. Jest to odpowiedni pokarm dla rosnących szczeniąt, a potem młodych psów aż do przekroczenia granicy dwóch lat. Wtedy okres intensywnego wzrostu – a co za tym idzie: okres zapotrzebowania na konkretnie składniki odżywcze w określonych proporcjach – możesz uznać za zakończony. Karma bazuje na mięsie z kurczaka i zbożach.\n\nSucha karma dla młodych psów dużych ras BRIT Premium By Nature Junior L 15 kg – właściwości produktu\n\nDoskonale zbilansowane elementy odżywcze zawarte w tej formule wpływają na prawidłową mineralizację szkieletu, odpowiedni wzrost i doskonałą kondycję Twojego psa. Nienasycone kwasy tłuszczowe dobroczynnie działają na mózg oraz poprawiają stan sierści. Mięso z kurczaka jest łatwo przyswajalne, a także lekkostrawne, dlatego nie obciąża układu pokarmowego psa, właściwie go odżywiając. Olej z łososia czy dodatek wątróbki drobiowej sprawiają, że sucha karma dla młodych psów dużych ras jest jeszcze bardziej smakowita. Możesz podawać ją też szczeniętom szczególnie wybrednym. Karma BRIT Premium By Nature Junior L dostępna jest również w mniejszym, o wiele wygodniejszym do przechowywania worku ważącym zawierającym 3 kg krokietów.\n\nSkład: kurczak 45% (dehydratyzowany 25%, odkostniony 20%), owies zwyczajny, pszenica, tłuszcz z kurczaka (konserwowany mieszanką tokoferoli), kukurydza, olej z łososia (2%), suszone jabłka, hydrolizowana wątróbka z kurczaka, drożdże browarniane, kolagen, hydrolizat muszli skorupiaków (źródło glukozaminy, 260 mg/kg), wyciąg z chrząstki (źródło chondroityny, 180 mg/kg), wyciąg z ziół i owoców (goździki, owoce cytrusowe, rozmaryn, kurkuma 150 mg/kg), mannooligosacharydy (150 mg/kg), fruktooligosacharydy (100 mg/kg), jukka Mojave (100 mg/kg), suszony rumianek (90 mg/kg), omułek zielonowargowy (źródło glukozaminoglikanów, 60mg / kg), suszone borówki (60mg/kg)\n\n \n\nInstrukcje dotyczące żywienia: można podawać w postaci suchej lub zwilżonej letnią wodą. W przypadku młodych psów zalecane dzienne spożycie karmy zaprezentowane w tabeli karmienia należy podzielić na 2–3 równe porcje do podania w ciągu dnia. Zalecaną ilość dobową przedstawiono w tabeli żywieniowej. Podając Brit Premium po raz pierwszy, wybierz mniejszą ilość i wymieszaj ją z poprzednio stosowaną karmą. Stopniowo zwiększaj zawartość Brit Premium. Należy zadbać o to, aby pies miał zawsze świeżą wodę do picia.\n\n \n\nTabela żywieniowa:\n\nWiek psa (miesiące)\n\n\t\n\nMasa ciała dorosłego psa (kg) / ilość dobowa (g)\n\n\n\n\n25\n\n\t\n\n30\n\n\t\n\n35\n\n\t\n\n40\n\n\t\n\n45\n\n\n\n\n1-4\n\n\t\n\n230\n\n\t\n\n250\n\n\t\n\n260\n\n\t\n\n270\n\n\t\n\n280\n\n\n\n\n4 – 6\n\n\t\n\n240\n\n\t\n\n270\n\n\t\n\n300\n\n\t\n\n330\n\n\t\n\n350\n\n\n\n\n6 – 12\n\n\t\n\n230\n\n\t\n\n270\n\n\t\n\n300\n\n\t\n\n340\n\n\t\n\n380\n\n\n\n\n12 - 18\n\n\t\n\n220\n\n\t\n\n270\n\n\t\n\n290\n\n\t\n\n330\n\n\t\n\n370\n\n\n\n\n18 - 24\n\n\t\n\n220\n\n\t\n\n260\n\n\t\n\n280\n\n\t\n\n320\n\n\t\n\n360\n\n\n\n\n24+\n\n\t\n\nPodawaj L Adult\n\n \n\nSkładniki analityczne: białko surowe 28,0%, zawartość tłuszczu 16,0%, wilgotność 10,0%, popiół surowy 7,2%, włókno surowe 2,0%, wapń 1,5%, fosfor 1,1%, kwasy tłuszczowe omega-3 0,2%, kwasy tłuszczowe omega-6 1,8%.\n\nDodatki dietetyczne na 1 kg: witamina A (3a672a) 20 000 IU, witamina D3 (E671) 1200 IU, witamina E (α-tokoferol) (3a700) 500 mg, biotyna (3a880) 0,6 mg, chlorek choliny (3a890) 600 mg, uwodniony aminokwasowy chelat cynku (3b606) 90 mg, chelat żelazowo-aminokwasowy, hydrat (E1) 80 mg, aminokwasowy chelat manganowy, hydrat (E5) 35 mg, jodek potasu (3b201) 0,65 mg, chelat miedzi z aminokwasami, hydrat (E4) 15 mg, organiczna postać selenu wytwarzana przez Saccharomyces cerevisiae CNCM I-3060 (3b8.10) 0,2 mg.\n\nZawiera przeciwutleniacze zatwierdzone w UE: ekstrakty tokoferolu z olejów roślinnych (1b306), palmitynian askorbylu (1b304) & wyciąg z rozmarynu.\n\n \n\nEnergia metaboliczna: 3850 kcal/kg\n\n \n\nNajlepsze przed datą podaną na opakowaniu. Należy unikać bezpośredniego działania promieni słonecznych, przechowywać produkt w suchym, chłodnym miejscu. Produkt należy starannie zamknąć po użyciu.",
    "catalogPrice": 18.36,
    "unitPrice": 8.2,
    "availability": "",
    "shipping": "w czwartek",
    "loyaltyPoints": 37.49,
    "labels": [
      "Bestseller"
    ],
    "images": [
      "https://zooart.com.pl/hpeciai/8738800b614da6d07d856efa327212fb/pol_pl_BRIT-Premium-By-Nature-Junior-L-15kg-22370_2.webp",
      "https://zooart.com.pl/hpeciai/90e0c242db69bddf54034199fa625fc6/pol_pl_BRIT-Premium-By-Nature-Junior-L-15kg-22370_1.webp"
    ],
    "sizes": [
      {
        "type": "onesize",
        "name": "uniwersalny",
        "price": 123
      }
    ],
    "productId": "22370",
    "scrapedAt": "2025-07-30T13:59:27.360Z"
  }
]